[INFO]
ID=0x041a
Name=Croatian (Hrvatski jezik)
Version=2.1.2
Author=Luči Goleš, Zagreb
1=OK
2=Odustani

[DIALOG_1]
0=Općenito
3=&Jezik:
4=&Pokreni ImgDrive s Windowsima
5=Prikaži ImgDrive u &traci sustava
6=&Provjeri nadogradnje automatski
7=&Zadrži povijest nedavnih datoteka
9=Kaskadni imenik nedavnih datoteka
10=&Broj nedavnih datoteka

[DIALOG_2]
0=Integracija
3=&Integriraj ImgDrive u kontekstualni izbornik ljuske
4=&Udruži ImgDrive sa:

[DIALOG_3]
3=Ponovno kreiraj tablicu traženja za: %s.\n Ovo može potrajati do 20 sekundi, pričekaj trenutak.
4=%d%% Proteklo vrijeme: %d s

[DIALOG_4]
0=Promijeni slovo pogona za %C:
3=&Novo slovo pogona:

[DIALOG_5]
0=Prijavi se
3=Unesi svoje vjerodajnice za povezivanje: %s
4=&Korisnik:
5=&Zaporka:
6=&Zapamti moje vjerodajnice

[DIALOG_6]
0=ImgDrive
3=Nije moguće montirati sliku:
4=Pošalji izvješće o pogrešci kako bi riješili ovaj problem

[DIALOG_7]
0=O ImgDrive

[DIALOG_9]
0=Stvorite slikovnu datoteku iz mape
1=&Start
3=Odaberi ili ispusti mapu da bi stvorio slikovnu datoteku.
4=Izvorišna mapa:
5=Odredišna datoteka:
6=&UDF 2.50
7=Oznaka volumena:

[DIALOG_10]
0=Kopiraj Disk u slikovnu datoteku
1=&Start
3=Izvorni pogon:
4=Odredišna datoteka:
5=Ugasi kompjutor kad je gotovo

[DIALOG_11]
0=Općenito
3=Dobavljač:
4=Proizvod:
5=Revizija:
6=Datum firmvera:
7=Serijski broj:
8=Veličina međuspremnika:
9=Kod regije:
10=RPC shema:
11=Preostale korisničke promjene:
12=Preostalo vraćanje dobavljača:
13=Lokacija:
14=Slovo pogona:
15=Tag:

[DIALOG_12]
0=Značajke
3=Čitaj
4=Piši
5=Ostalo

[DIALOG_13]
0=Medij

[DIALOG_14]
0=Preglednik datoteka

[DIALOG_15]
0=Preglednik sektora
3=LBA:

[DIALOG_16]
0=Registracija
3=Pomoć
4=U donji okvir zalijepi licencni ključ koji si primio.

[DIALOG_17]
0=Pogon
3=&Sakrij prazne pogone
4=Promijeni ikonu pogona
5=&Automatsko montiranje zadnje slike
6=Demontiraj pogon prilikom &izbacivanja
7=&Demontiraj sve pogone pri izlasku iz ImgDrive
8=&Onemogućite AutoRun i AutoPlay za virtualne pogone

[DIALOG_18]
0=Unesi zaporku
3=Zaporka:

[DIALOG_19]
0=Pretvori slikovnu datoteku
1=Promijeni
3=Potrebno je promijeniti format slike prije montiranja:
4=Odredišna datoteka:

[DIALOG_20]
0=Prečaci
3=Dvoklik na prečac za unos nove kombinacije tipki.\nKlik <a>ovdje</a> za resetiranje svih prečaca.

[DIALOG_21]
0=Tipke prečaca
3=Otvori ImgDrive:
4=Demontiraj sve:
5=Stvorite tipke prečaca da aktivirate ImgDrive iz drugih aplikacija dok ImgDrive radi.
6=Izbornik pogona

[DIALOG_22]
0=Pomoć za naredbeni redak

[DIALOG_23]
0=Organiziraj Favorite
3=Ovdje možete ispustiti datoteke/mape da biste ih dodali.

[DIALOG_24]
0=Odaberi kategoriju
3=Dodaj '%s' u:
4=Nova kategorija

[DIALOG_25]
0=Customize Context Menu
3=&Current menu items:
4=&Available menu items:
5=Cascaded menu for &favorite files
6=Cascaded menu for &recent files
7=&Reset
8=&Preview

[DIALOG_A]
0=Ažuriranje softvera
3=Nova verzija %s je dostupna!
4=%s je sada dostupna - imate %s. Želite li ga sada preuzeti?
5=Bilješke o izdanju:
6=Preskoči ovu verziju
7=Podsjeti me kasnije
8=Instaliraj nadogradnju
9=Preuzimanje - %s od %s
10=U tijeku ste!\n\n%s je trenutno najnovija dostupna verzija.
11=Došlo je do pogreške pri dohvaćanju informacija o ažuriranju. Molimo pokušajte ponovo kasnije.
12=Došlo je do pogreške pri dohvaćanju nadogradnje. Molimo pokušajte ponovo kasnije.

[DIALOG_B]
1=Pošalji
3=%s je naišao na problem i mora se zatvoriti. Žao nam je zbog neugodnosti.
4=Pošaljite nam ovo izvješće o pogrešci kako bismo riješili problem i poboljšali ovaj softver.

[DIALOG_C]
0=Povratne informacije
1=Dostavi
3=Vaš e-mail (nije obavezan)
4=Objasni grešku ili problem.

[MENU_1]
3=Dodaj &datoteke...
4=Dodaj fol&der...
5=Dodaj novu &kategoriju
6=Dodaj novi &razdjelnik
9=&Ponovno učitaj
10=Ukloni &nedostaje
11=Premjesti &gore
12=Premjesti &wn
13=&Izbriši
14=&Preimenuj
15=Sortiraj po &nazivu
16=Sortiraj po &putu
17=Sortiraj po &vrsti
18=E&xpand/Sažmi sve
19=Pokaži put F&ull datoteke

[STRING]
0=&Montiraj
1=&Demontiraj
2=Montiraj na &%C:
3=Montiraj na &%C: %s
4=Pogon &%C:
5=Pogon &%C: %s
6=Sve slikovne datoteke
7=Sve datoteke
8=&Opcije...
9=Opcije
10=&Broj pogona
11=Demontiraj &sve
12=Montiraj &mapu...
13=&O programu
14=&Izlaz
15=&Izbaci
16=&Učitaj
17=&Zamijeni slovo pogona...
18=&Otvori
19=&Sakrij prazne pogone
20=Neprepoznati medij ili pogrešni format.
21=Ne mogu pronaći datoteku %s.
22=Naziv
23=&Početna stranica
24=Otvori lokaciju datoteke
25=&Potpora
26=&Provjeri nadogradnju
27=&Stvori slikovnu datoteku iz mape...
28=&Svojstva
29=&Ukloni datoteke koje nedostaju
30=&Očisti popis
31=ID
32=Pogon
33=Slika
34=&Datoteka
35=&Alati
36=&Pomoć
37=Zauvijek
38=&Montiraj sliku...
39=%d pogoni, %d montirani
40=Ovaj program je besplatan softver.
41=Licencirano na %s\r\nMax korisnika: %d\r\nSlobodne nadogradnje do: %s
42=&Ostani na vrhu
43=Stvori
44=&Pogledaj
45=Alatna traka
46=Statusna traka
47=Demontiraj sliku
48=Kopiraj &Disk na Image File...
49=Sprži datoteku slike
50=Tekst alatne trake
51=Kopiraj
52=Sprži
53=Kopiranje %s...
54=%s MB/s, Proteklo vrijeme: %s, Preostalo vrijeme: %s
55=Proces uspješno završen!
56=Nema dovoljno slobodnog prostora na disku %C:!
57='%s' već postoji.\n\nŽeliš li zamijeniti?
58=Nema diska
59=Otvori &ImgDrive
60=Brisanje diska
61=Formatiranje diska
62=Pisanje
63=Sinkronizacija predmemorije
64=Gotovo
65=&Osvježi
66=LBA
67=Veličina
68=Veličina (Bytes)
69=Datum izmjene
70=Preglednik datoteka
71=Preglednik sektora
72=E&xtrahiraj datoteku
73=Sesija %d
74=Staza %d
75=Sesija
76=Staza
77=&Registracija...
78=Hvala na registraciji!
79=Registracijski ključ koji je unešen nije točan.
80=Jeste li sigurni da želite otkazati?
81=Extenzija
82=Povezano sa
83=Instaliraj &upravljački program
84=Deinstaliraj &upravljački program
85=Instaliranje upravljačkog programa...\nOvo može potrajati do jedne minute, pričekaj...
86=ImgDrive će sada instalirati svoj upravljački program koji je potreban za stvaranje virtualnog CD-ROM-a.\n\nŽeliš li nastaviti?
87=Otkriven nekompatibilan upravljački program %s, želiš li ažurirati na %s?
88=Otkriven nekompatibilan upravljački program %s, molimo reinstaliraj ImgDrive!
89=Morate ponovno pokrenuti računalo da biste koristili ImgDrive!
90=Jesi li siguran da želiš deinstalirati?
91=Ova verzija %s neće funkcionirtati na tvom kompjutoru. Molimo preuzmi %s verziju.
92=Upravljački program potreban za ImgDrive nije instaliran. Molimo reinstalirajte ImgDrive!\n\nAko se problem i dalje javlja, klikni na OK da nam pošalješ povratne informacije.
93=Pretvori
94=Pretvori Image File...
95=Ovaj format datoteke nije podržan. Audio CD slika bi trebala biti 16-bit/44.1 kHz stereo.\n\nDatoteka: %s\nDubina bita: %d-bit\nStopa uzorkovanja: %s kHz\nKanal(s): %d
96=Oznaka volumena
97=&Ostali pogoni
98=Velike ikone
99=Male ikone
100=&Lista
101=&Detalji
102=Ne mogu montirati datoteku
103=Tip
104=Kratica
105=Pogon %c:
106=Jesi li siguran da želiš poništiti sve prečace?
107=Komanda
108=Port %d, Bus %d, Target %d, LUN %d
109=SCSI
110=Jesi li siguran da želiš očistiti svu povijest?
111=&Recentne datoteke
112=&Pomoć za naredbeni redak
113=Zatvori
114=Pogon koji odgovara ovoj tipki prečaca još nije stvoren, želiš li ga sada stvoriti?
115=&Ukloni datoteku s popisa nedavnih datoteka
116=Ova tipka je već dodijeljena za '%s'!
117=N/A
118=&Pomoć
119=NEREGISTRIRANO
120=Neregistrirana besplatna verzija
121=F&avoriti
122=&Organiziraj Favorite...
123=&Dodaj Favorite...
124=Oznaka
125=Dokumenti|Igre|Fotografije|Filmovi|Glazba
126=Izlaz + Ukloni upravljački program
127=――――――――――
128=Proširenje
129=Favoriti
130=Kategorija
131=Jeste li sigurni da želite izbrisati?
132=Stavka favorita '%s' već postoji.
133=Pristupate Pro značajkama
134=Ovo je neregistrirana besplatna verzija, možete besplatno isprobati Pro ili kupiti licencu za otključavanje Pro značajki.
135=&Probaj Pro
136=&Kupnja
137=&Customize Context Menu...
138=&Theme
139=Light
140=Dark
141=System
